
/* Class = "NSTableColumn"; headerCell.title = "Servidor"; ObjectID = "235"; */
"235.headerCell.title" = "Servidor";

/* Class = "NSTextFieldCell"; title = "Usuário:"; ObjectID = "256"; */
"256.title" = "Usuário:";

/* Class = "NSTextFieldCell"; title = "Zephyr requer que uma cópia configurada do daemon Zephyr Host Manager (zhm) esteja rodando; isto também implica na dependência de uma configuração correta do Kerberos. Zephyr usa su UID UNIX ou nome Kerberos; o usuário acima é somente para uso interno no Adium. Somente uma conexão Zephyr é recomendada de cada vez."; ObjectID = "257"; */
"257.title" = "Zephyr requer que uma cópia configurada do daemon Zephyr Host Manager (zhm) esteja rodando; isto também implica na dependência de uma configuração correta do Kerberos. Zephyr usa su UID UNIX ou nome Kerberos; o usuário acima é somente para uso interno no Adium. Somente uma conexão Zephyr é recomendada de cada vez.";

/* Class = "NSTextFieldCell"; title = "Exposição:"; ObjectID = "258"; */
"258.title" = "Exposição:";

/* Class = "NSButtonCell"; title = "Exportar para .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Exportar para .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Exportar:"; ObjectID = "261"; */
"261.title" = "Exportar:";

/* Class = "NSButtonCell"; title = "Exportar para .anyone"; ObjectID = "263"; */
"263.title" = "Exportar para .anyone";

/* Class = "NSTextFieldCell"; title = "Codificação:"; ObjectID = "264"; */
"264.title" = "Codificação:";

/* Class = "NSTextFieldCell"; title = "Servidores:"; ObjectID = "265"; */
"265.title" = "Servidores:";

/* Class = "NSTextFieldCell"; title = "Gerenciador de Host:"; ObjectID = "266"; */
"266.title" = "Gerenciador de Host:";

/* Class = "NSButtonCell"; title = "Usar gerenciador interno de host"; ObjectID = "267"; */
"267.title" = "Usar gerenciador interno de host";
